atom
cmake
discord
firefox
gitg
gvim
pgadmin4
pycharm-community-edition
thunderbird
boost
curl
gcc
gcc-libs
git
glibc
make
networkmanager
networkmanager-openvpn
npm
python
okular
